Repository: bb-io/Okapi
Catalog: Tests.Okapi/Input/Interoperable/__content__wknd__language-masters__*__faqs.html.xlf
Languages: es

source: WKND is a fictitious adventure and travel website created by Adobe to demonstrate how anyone can use Adobe Experience Manager to build a beautiful, feature-rich website over a single weekend. This site is built entirely with Adobe Experience Manager Core Components and Archetype that are available as open source code to the public. The entire site source code is available as open source as well and is accompanied with a detailed tutorial on how to recreate the site.
es: WKND es un sitio web ficticio de aventuras y viajes creado por Adobe para demostrar cómo cualquiera puede usar Adobe Experience Manager para crear un sitio web atractivo y repleto de funciones en un solo fin de semana. Este sitio está desarrollado íntegramente con <a href="https://docs.adobe.com/content/help/en/experience-manager-core-components/using/introduction.html">los componentes principales</a> de Adobe Experience Manager y <a href="https://github.com/adobe/aem-project-archetype">Archetype</a> , disponibles públicamente como código abierto. El <a href="https://github.com/adobe/aem-guides-wknd/">código fuente completo del sitio</a> también está disponible como código abierto e incluye un <a href="https://docs.adobe.com/content/help/en/experience-manager-learn/getting-started-wknd-tutorial-develop/overview.html">tutorial detallado</a> sobre cómo recrearlo.

source: Many of the beautiful images in the WKND site are available for purchase via Adobe Stock.
es: Muchas de las hermosas imágenes del sitio WKND están disponibles para su compra a través de <a href="https://stock.adobe.com/">Adobe Stock</a> .
