Repository: bb-io/Okapi
Catalog: Tests.Okapi/Input/Interoperable/__content__wknd__language-masters__*__faqs.html.xlf
Languages: es

source: FAQs Here we answer some of the questions that we hear most often from the community.
es: <span data-json-path="jcr:content.jcr:title">Preguntas frecuentes</span> <span data-json-path="jcr:content.jcr:description">Aquí respondemos algunas de las preguntas que escuchamos con más frecuencia de la comunidad.</span><span data-json-path="jcr:content.root.container.container.text.text">

source: WKND is a collective of outdoors, music, crafts, adventure sports, and travel enthusiasts that want to share our experiences, connections, and expertise with the world. Our objective is create a community to help like-minded adventure seekers find fun, engaging, and responsible ways to to enjoy life and create lasting memories.
es: WKND es un colectivo de entusiastas de la vida al aire libre, la música, la artesanía, los deportes de aventura y los viajes que desean compartir sus experiencias, conexiones y conocimientos con el mundo. Nuestro objetivo es crear una comunidad que ayude a personas aventureras con ideas afines a encontrar maneras divertidas, atractivas y responsables de disfrutar la vida y crear recuerdos inolvidables.

source: Who is WKND's intended audience?
es: <span data-json-path="jcr:content.root.container.container.accordion.item_1571070731882.cq:panelTitle">¿A quién se dirige WKND?</span><span data-json-path="jcr:content.root.container.container.accordion.item_1571070731882.text.text">

source: We believe the best adventures and activities are those that are accessible to everyone. WKND is designed to be inclusive of all age ranges, abilities, and budget-levels. We strive to cater to the thrill-seeking adrenaline junkie BASE-jumpers as well as novices that have a spare weekend and interest in trying something new.
es: Creemos que las mejores aventuras y actividades son accesibles para todos. WKND está diseñado para personas de todas las edades, habilidades y presupuestos. Nos esforzamos por satisfacer tanto a los amantes de la adrenalina como a los principiantes que tienen un fin de semana libre y les interesa probar algo nuevo.

source: Item 1 How does WKND pay for itself?
es: <span data-json-path="jcr:content.root.container.container.accordion.item_1.jcr:title">Punto 1</span> <span data-json-path="jcr:content.root.container.container.accordion.item_1.cq:panelTitle">¿Cómo se financia WKND?</span><span data-json-path="jcr:content.root.container.container.accordion.item_1.text.text">

source: WKND charges a small fee for local promoters that want to sponsor their adventures and events on the WKND site. Sponsored Adventures may get sorted to more prominent positions in our Adventures listings pages.
es: WKND cobra una pequeña tarifa a los promotores locales que desean patrocinar sus aventuras y eventos en el sitio web de WKND. Las aventuras patrocinadas pueden aparecer en posiciones más destacadas en nuestras páginas de anuncios de aventuras.

source: Item 2 Can I contribute to WKND?
es: <span data-json-path="jcr:content.root.container.container.accordion.item_2.jcr:title">Artículo 2</span> <span data-json-path="jcr:content.root.container.container.accordion.item_2.cq:panelTitle">¿Puedo contribuir a WKND?</span><span data-json-path="jcr:content.root.container.container.accordion.item_2.text.text">

source: Yes! If you have the expertise and experiences to share, we’ll provide the platform to spread it. As a Guest Writer, you will play an integral role in helping people find fun and cool things to do in your community.
es: ¡Sí! Si tienes la experiencia y los conocimientos que quieres compartir, te brindaremos la plataforma para difundirlos. Como escritor invitado, desempeñarás un papel fundamental para ayudar a la gente a encontrar actividades divertidas y geniales en tu comunidad.

source: How often is WKDN updated?
es: <span data-json-path="jcr:content.root.container.container.accordion.item_1571070705187.cq:panelTitle">¿Con qué frecuencia se actualiza WKDN?</span><span data-json-path="jcr:content.root.container.container.accordion.item_1571070705187.text.text">

source: WKND is updated daily to provide you with the latest in-depth articles on fun activities that we’ve recently exploring and new adventures that are available for you to discover. Come back often to see the latest or subscribe to our social feeds.
es: WKND se actualiza diariamente para ofrecerte los últimos artículos detallados sobre las actividades divertidas que hemos explorado recientemente y las nuevas aventuras que te esperan. Vuelve a menudo para ver las últimas novedades o suscríbete a nuestras redes sociales.

source: When was WKND founded?
es: <span data-json-path="jcr:content.root.container.container.accordion.item_1571070718887.cq:panelTitle">¿Cuándo se fundó WKND?</span><span data-json-path="jcr:content.root.container.container.accordion.item_1571070718887.text.text">

source: WKND was created in 2015 when our founders, Daniel and Kilian, realized that their friends and family were constantly using them as resources to find fun things to do while they were in Los Angeles. They loved sharing ideas about fun events and activities they knew of, but wanted to be able to do it at larger scale across communities. They decided to start WKND as a way to share their insights and experiences with as many people as possible.
es: WKND se creó en 2015 cuando nuestros fundadores, Daniel y Kilian, se dieron cuenta de que sus amigos y familiares los usaban constantemente como recursos para encontrar actividades divertidas durante su estancia en Los Ángeles. Les encantaba compartir ideas sobre eventos y actividades divertidas que conocían, pero querían hacerlo a mayor escala en todas las comunidades. Decidieron fundar WKND para compartir sus ideas y experiencias con el mayor número de personas posible.

source: Is a hot dog a sandwich?
es: <span data-json-path="jcr:content.root.container.container.accordion.item_1572027287775.cq:panelTitle">¿Un hot dog es un sándwich?</span><span data-json-path="jcr:content.root.container.container.accordion.item_1572027287775.text.text">

source: While it may be described as meat between two pieces of bread, a hot dog is just a sandwich in the same way Michael Jordan was just a basketball player or William Shakespeare was just a playwright. Technically true, but vastly understated.
es: Aunque podría describirse como carne entre dos rebanadas de pan, un hot dog es solo un sándwich, de la misma manera que Michael Jordan era solo un jugador de baloncesto o William Shakespeare era solo un dramaturgo. Técnicamente cierto, pero muy discreto.

source: Is WKND a real company?
es: <span data-json-path="jcr:content.root.container.container.accordion.item_1572027298182.cq:panelTitle">¿Es WKND una empresa real?</span><span data-json-path="jcr:content.root.container.container.accordion.item_1572027298182.text.text">

source: No. The WKND is a fictional online magazine and adventure company that focuses on outdoor activities and trips across the globe. The WKND site is designed to demonstrate functionality for Adobe Experience Manager. There is also a corresponding tutorial that walks a developer through the development. Special thanks to Lorenzo BuosiandKilian Amendolawho created the beautiful design for the WKND site.
es: No. WKND es una revista online ficticia y una empresa de aventuras que se centra en actividades al aire libre y viajes por todo el mundo. El sitio de WKND está diseñado para demostrar la funcionalidad de Adobe Experience Manager. También incluye un tutorial que guía al desarrollador durante el desarrollo. Agradecemos especialmente a <b>Lorenzo Buosi</b> y <b>Kilian Amendola,</b> quienes crearon el atractivo diseño del sitio de WKND.

source: Need more help?
es: <span data-json-path="jcr:content.root.container.container_293505757.title.jcr:title">¿Necesitas más ayuda?</span><span data-json-path="jcr:content.root.container.container_293505757.text.text">

source: Give us a call at 1-800-800-0000.{2} E-mail us at info@wknd.com We love to talk adventures!
es: Llámenos al <a href="#">1-800-800-0000</a> .<br> Envíenos un correo electrónico a <a href="#">info@wknd.com</a><br> ¡Nos encanta hablar de aventuras!

source: Fran Mares Woman with hands apart against mountain valley Back view of woman in hat and coat standing on high peak holding hands apart against majestic terrain with lake and mountains woman mountain freedom peak hands apart travel trekking sky adventure nature landscape posture explore happy rock tourist view hat activity peace vacation height altitude achievement coat top climb hike journey tourism destination valley gesture standing back view copy space anonymous unrecognizable blurred background horizontal new zealand rosy peak fm woman mountain freedom peak hands apart travel trekking sky adventure nature landscape posture explore happy rock tourist view hat activity peace vacation height altitude achievement coat top climb hike journey tourism destination valley gesture standing back view copy space anonymous unrecognizable blurred background horizontal new zealand rosy peak fm woman mountain freedom peak hands apart travel trekking sky adventure nature landscape posture explore happy rock tourist view hat activity peace vacation height altitude achievement coat top climb hike journey tourism destination valley gesture standing back view copy space anonymous unrecognizable blurred background horizontal new zealand rosy peak fm Woman with hands apart against mountain valley Thank you for your interest in Adobe’s products and services! The images in this demo website are from Adobe Stock and are Third Party Material as defined in the Demo Asset Additional Terms at https://www.adobe.com/legal/terms.html.
es: <span data-json-path="references.jcr:content.metadata.dc:subject[122]">Mujer</span> <span data-json-path="references.jcr:content.metadata.dc:subject[123]">con</span> <span data-json-path="references.jcr:content.metadata.dc:subject[124]">las</span> <span data-json-path="references.jcr:content.metadata.dc:subject[125]">manos</span> <span data-json-path="references.jcr:content.metadata.dc:subject[126]">separadas</span> <span data-json-path="references.jcr:content.metadata.jcr:title">contra el valle de la montaña</span> <span data-json-path="references.jcr:content.metadata.dc:subject[127]">Vista</span> <span data-json-path="references.jcr:content.metadata.dc:subject[128]">posterior</span> <span data-json-path="references.jcr:content.metadata.dc:title">de</span> <span data-json-path="references.jcr:content.metadata.xmpRights:UsageTerms[0]">una</span> <span data-json-path="references.jcr:content.metadata.dc:description">mujer con sombrero y abrigo de pie en un pico alto tomados de la mano separados contra un terreno majestuoso con lago y montañas.</span> <span data-json-path="references.jcr:content.metadata.dc:rights">Mujer</span> <span data-json-path="references.jcr:content.metadata.dc:subject[0]">montaña</span> <span data-json-path="references.jcr:content.metadata.dc:subject[1]">libertad</span> <span data-json-path="references.jcr:content.metadata.dc:subject[2]">pico</span> <span data-json-path="references.jcr:content.metadata.dc:subject[3]">manos</span> <span data-json-path="references.jcr:content.metadata.dc:subject[4]">separadas</span> <span data-json-path="references.jcr:content.metadata.dc:subject[5]">viaje</span> <span data-json-path="references.jcr:content.metadata.dc:subject[6]">trekking</span> <span data-json-path="references.jcr:content.metadata.dc:subject[7]">cielo</span> <span data-json-path="references.jcr:content.metadata.dc:subject[8]">aventura</span> <span data-json-path="references.jcr:content.metadata.dc:subject[9]">naturaleza</span> <span data-json-path="references.jcr:content.metadata.dc:subject[10]">paisaje</span> <span data-json-path="references.jcr:content.metadata.dc:subject[11]">postura</span> <span data-json-path="references.jcr:content.metadata.dc:subject[12]">explorar</span> <span data-json-path="references.jcr:content.metadata.dc:subject[13]">feliz</span> <span data-json-path="references.jcr:content.metadata.dc:subject[14]">roca</span> <span data-json-path="references.jcr:content.metadata.dc:subject[15]">turista</span> <span data-json-path="references.jcr:content.metadata.dc:subject[16]">vista</span> <span data-json-path="references.jcr:content.metadata.dc:subject[17]">sombrero</span> <span data-json-path="references.jcr:content.metadata.dc:subject[18]">actividad</span> <span data-json-path="references.jcr:content.metadata.dc:subject[19]">paz</span> <span data-json-path="references.jcr:content.metadata.dc:subject[20]">vacaciones</span> <span data-json-path="references.jcr:content.metadata.dc:subject[21]">altura</span> <span data-json-path="references.jcr:content.metadata.dc:subject[22]">altitud</span> <span data-json-path="references.jcr:content.metadata.dc:subject[23]">logro</span> <span data-json-path="references.jcr:content.metadata.dc:subject[24]">abrigo</span> <span data-json-path="references.jcr:content.metadata.dc:subject[25]">cima</span> <span data-json-path="references.jcr:content.metadata.dc:subject[26]">escalada</span> <span data-json-path="references.jcr:content.metadata.dc:subject[27]">caminata</span> <span data-json-path="references.jcr:content.metadata.dc:subject[28]">viaje</span> <span data-json-path="references.jcr:content.metadata.dc:subject[29]">turismo</span> <span data-json-path="references.jcr:content.metadata.dc:subject[30]">destino</span> <span data-json-path="references.jcr:content.metadata.dc:subject[31]">valle</span> <span data-json-path="references.jcr:content.metadata.dc:subject[32]">gesto</span> <span data-json-path="references.jcr:content.metadata.dc:subject[79]">de</span> <span data-json-path="references.jcr:content.metadata.dc:subject[33]">pie</span> <span data-json-path="references.jcr:content.metadata.dc:subject[34]">vista</span> <span data-json-path="references.jcr:content.metadata.dc:subject[80]">trasera</span> <span data-json-path="references.jcr:content.metadata.dc:subject[35]">copia</span> <span data-json-path="references.jcr:content.metadata.dc:subject[78]">espacio</span> <span data-json-path="references.jcr:content.metadata.dc:subject[36]">anónimo</span> <span data-json-path="references.jcr:content.metadata.dc:subject[37]">irreconocible</span> <span data-json-path="references.jcr:content.metadata.dc:subject[38]">fondo</span> <span data-json-path="references.jcr:content.metadata.dc:subject[81]">borroso</span> <span data-json-path="references.jcr:content.metadata.dc:subject[39]">horizontal</span> <span data-json-path="references.jcr:content.metadata.dc:subject[40]">nueva zelanda</span> <span data-json-path="references.jcr:content.metadata.dc:subject[41]">rosy</span> <span data-json-path="references.jcr:content.metadata.dc:subject[101]">peak</span> <span data-json-path="references.jcr:content.metadata.dc:subject[42]">fm</span> <span data-json-path="references.jcr:content.metadata.dc:subject[43]">mujer</span> <span data-json-path="references.jcr:content.metadata.dc:subject[44]">montaña</span> <span data-json-path="references.jcr:content.metadata.dc:subject[45]">libertad</span> <span data-json-path="references.jcr:content.metadata.dc:subject[46]">pico</span> <span data-json-path="references.jcr:content.metadata.dc:subject[95]">manos</span> <span data-json-path="references.jcr:content.metadata.dc:subject[47]">separadas</span> <span data-json-path="references.jcr:content.metadata.dc:subject[48]">viaje</span> <span data-json-path="references.jcr:content.metadata.dc:subject[49]">trekking</span> <span data-json-path="references.jcr:content.metadata.dc:subject[50]">cielo</span> <span data-json-path="references.jcr:content.metadata.dc:subject[51]">aventura</span> <span data-json-path="references.jcr:content.metadata.dc:subject[52]">naturaleza</span> <span data-json-path="references.jcr:content.metadata.dc:subject[53]">paisaje</span> <span data-json-path="references.jcr:content.metadata.dc:subject[54]">postura</span> <span data-json-path="references.jcr:content.metadata.dc:subject[55]">explorar</span> <span data-json-path="references.jcr:content.metadata.dc:subject[56]">feliz</span> <span data-json-path="references.jcr:content.metadata.dc:subject[57]">roca</span> <span data-json-path="references.jcr:content.metadata.dc:subject[58]">turista</span> <span data-json-path="references.jcr:content.metadata.dc:subject[59]">vista</span> <span data-json-path="references.jcr:content.metadata.dc:subject[60]">sombrero</span> <span data-json-path="references.jcr:content.metadata.dc:subject[61]">actividad</span> <span data-json-path="references.jcr:content.metadata.dc:subject[62]">paz</span> <span data-json-path="references.jcr:content.metadata.dc:subject[63]">vacaciones</span> <span data-json-path="references.jcr:content.metadata.dc:subject[64]">altura</span> <span data-json-path="references.jcr:content.metadata.dc:subject[65]">altitud</span> <span data-json-path="references.jcr:content.metadata.dc:subject[66]">logro</span> <span data-json-path="references.jcr:content.metadata.dc:subject[67]">abrigo</span> <span data-json-path="references.jcr:content.metadata.dc:subject[68]">cima</span> <span data-json-path="references.jcr:content.metadata.dc:subject[69]">escalada</span> <span data-json-path="references.jcr:content.metadata.dc:subject[70]">caminata</span> <span data-json-path="references.jcr:content.metadata.dc:subject[71]">viaje</span> <span data-json-path="references.jcr:content.metadata.dc:subject[72]">turismo</span> <span data-json-path="references.jcr:content.metadata.dc:subject[73]">destino</span> <span data-json-path="references.jcr:content.metadata.dc:subject[74]">valle</span> <span data-json-path="references.jcr:content.metadata.dc:subject[75]">gesto</span> <span data-json-path="references.jcr:content.metadata.dc:subject[82]">de</span> <span data-json-path="references.jcr:content.metadata.dc:subject[76]">pie</span> <span data-json-path="references.jcr:content.metadata.dc:subject[77]">vista</span> <span data-json-path="references.jcr:content.metadata.dc:subject[102]">trasera</span> <span data-json-path="references.jcr:content.metadata.dc:subject[118]">copia</span> <span data-json-path="references.jcr:content.metadata.dc:subject[105]">espacio</span> <span data-json-path="references.jcr:content.metadata.dc:subject[103]">anónimo</span> <span data-json-path="references.jcr:content.metadata.dc:subject[97]">irreconocible</span> <span data-json-path="references.jcr:content.metadata.dc:subject[96]">fondo</span> <span data-json-path="references.jcr:content.metadata.dc:subject[98]">borroso</span> <span data-json-path="references.jcr:content.metadata.dc:subject[100]">horizontal</span> <span data-json-path="references.jcr:content.metadata.dc:subject[116]">nueva</span> <span data-json-path="references.jcr:content.metadata.dc:subject[83]">zelanda</span> <span data-json-path="references.jcr:content.metadata.dc:subject[104]">rosy</span> <span data-json-path="references.jcr:content.metadata.dc:subject[84]">peak</span> <span data-json-path="references.jcr:content.metadata.dc:subject[85]">fm</span> <span data-json-path="references.jcr:content.metadata.dc:subject[86]">Mujer</span> <span data-json-path="references.jcr:content.metadata.dc:subject[88]">con</span> <span data-json-path="references.jcr:content.metadata.dc:subject[89]">las</span> <span data-json-path="references.jcr:content.metadata.dc:subject[99]">manos</span> <span data-json-path="references.jcr:content.metadata.dc:subject[90]">separadas</span> <span data-json-path="references.jcr:content.metadata.dc:subject[91]">contra</span> <span data-json-path="references.jcr:content.metadata.dc:subject[93]">el</span> <span data-json-path="references.jcr:content.metadata.dc:subject[87]">valle</span> <span data-json-path="references.jcr:content.metadata.dc:subject[92]">de</span> <span data-json-path="references.jcr:content.metadata.dc:subject[94]">la</span> <span data-json-path="references.jcr:content.metadata.dc:subject[109]">montaña</span> <span data-json-path="references.jcr:content.metadata.dc:subject[106]">¡</span> <span data-json-path="references.jcr:content.metadata.dc:subject[121]">Gracias</span> <span data-json-path="references.jcr:content.metadata.dc:subject[112]">por</span> <span data-json-path="references.jcr:content.metadata.dc:subject[115]">su</span> <span data-json-path="references.jcr:content.metadata.dc:subject[117]">interés</span> <span data-json-path="references.jcr:content.metadata.dc:subject[110]">en</span> <span data-json-path="references.jcr:content.metadata.dc:subject[111]">los</span> <span data-json-path="references.jcr:content.metadata.dc:subject[119]">productos</span> <span data-json-path="references.jcr:content.metadata.dc:subject[107]">y</span> <span data-json-path="references.jcr:content.metadata.dc:subject[120]">servicios</span> <span data-json-path="references.jcr:content.metadata.dc:subject[108]">de</span> <span data-json-path="references.jcr:content.metadata.dc:subject[114]">Adobe</span> <span data-json-path="references.jcr:content.metadata.dc:subject[113]">!</span> <span data-json-path="references.jcr:content.metadata.xmpRights:UsageTerms[0]">Las imágenes de este sitio web de demostración son de Adobe Stock y son material de terceros según se define en los Términos adicionales de los activos de demostración en https://www.adobe.com/legal/terms.html.</span>

source: Header Welcome Sign Out Sign In WKND Logo
es: <span data-json-path="references.jcr:content.jcr:title">Encabezado</span> <span data-json-path="references.jcr:content.root.container.container.sign-in-buttons.greetingLabel">Bienvenido</span><span data-json-path="references.jcr:content.root.container.container.sign-in-buttons.signOutLabel">Cerrar sesión Iniciar</span> <span data-json-path="references.jcr:content.root.container.container.sign-in-buttons.signInLabel">sesión</span> <span data-json-path="references.jcr:content.root.container.container_1195249223.image.alt">Logotipo de WKND</span>

source: Footer WKND Logo Follow Us WKND Global Social Media Facebook Twitter Instagram
es: <span data-json-path="references.jcr:content.jcr:title">Pie de página</span> <span data-json-path="references.jcr:content.root.container.container.image.alt">Logotipo de WKND</span> <span data-json-path="references.jcr:content.root.container.container.title.jcr:title">Síguenos</span> <span data-json-path="references.jcr:content.root.container.container.button.jcr:title">WKND Global Redes sociales</span> <span data-json-path="references.jcr:content.root.container.container.button.button39381355678930.jcr:title">Facebook</span> <span data-json-path="references.jcr:content.root.container.container.button.item39381356464486.jcr:title">Twitter</span> <span data-json-path="references.jcr:content.root.container.container.button.item39381358237347.jcr:title">Instagram</span><span data-json-path="references.jcr:content.root.container.container.text.text">

source: Ⓒ 2019, WKND Site.
es: Ⓒ 2019, Sitio WKND.
